<?php
return array (
  'allowregister' => '1',
  'choosemodel' => '0',
  'enablemailcheck' => '0',
  'enablcodecheck' => '0',
  'mobile_checktype' => '0',
  'user_sendsms_title' => '',
  'registerverify' => '0',
  'showapppoint' => '0',
  'rmb_point_rate' => '1',
  'defualtpoint' => '0',
  'defualtamount' => '0',
  'showregprotocol' => '1',
  'regprotocol' => '日本转运公司（以下简称“本公司”）向网站会员提供海外转运服务（以下简称“本服务”），并制定如下“转运服务条款”（以下简称“本条款”）。本公司公示、刊载个别规定、增加规定表示、刊载个别规定、增加规定等（以下简称各规定）时，各规定构成本条款的一部分。本条款与各规定发生抵触时，优先遵循各规定。其他部分则同时适用本条款和各规定。会员在同意并遵守本条款之前提下，可使用本服务。
（第1条）本服务内容
1.本服务是代办寄送的服务。会员以邮购方式购买日本的商品，由本公司接收商品后再寄送至会员。
2.本公司并非是商家之商品买卖契约的当事人，与商品有关的一切纠纷（包括但不限于商品瑕疵、知识产权侵权、商品无人接收而发生的退货）本公司概不负责。
3.使用本服务即视为会员授权本公司以会员之名义签收商品，商品所有权自商品签收后转移给会员本人。
4.会员赋予本公司以会员的名义缔结运送契约之权限。但由于本公司并非是运送公司之运送契约的当事人，因此针对商品运送所造成的商品未送抵、延误、破损、灭失而造成会员索赔的，本公司不承担任何责任。
5.关于可使用本服务的商家、提供本服务之运送公司，以及可使用本服务之商品种类、尺寸大小、重量、金额、运达处等条件，仅限于本公司所规定的范围之内。用户不得超越所定范围使用本服务。
（第2条）会员资格
1.会员是指在同意并遵守本条款的基础上，提交使用本服务的会员注册申请，经本公司批准成为会员后，收到会员ID的使用者。
2.会员应为成年人、且具有完全民事行为能力。
3.如本公司发现会员属于以下任何一项规定，可以拒绝，即使已批准会员也可单方取消其会员资格，且无需向会员承担任何责任。
(1) 会员为未成年人；
(2) 会员曾经因违反本条款等行为而被取消会员资格；
(3) 会员提交的申请中，有虚假、伪造或误写事项；
(4) 会员有未支付本公司债务的记录；
(5) 妨害本公司的运营和服务或妨害其他会员使用本服务，或有阻碍以上运营和服务的行为；
(6) 本公司认为不符合规定的其他情况。
（第3条）会员义务
1.会员购买商品后，应立即按本公司规定的方式，通知本公司代办寄送商品所需的信息。
2.会员在进行会员注册后，须负责保管会员ID及密码。
3.会员不得将会员资格和会员ID及密码出借、转让、买卖、抵押。
4.由于会员对持有的会员ID及密码的保管不当、使用上的过错等而产生的一切后果，均由该会员自行承担，本公司不承担任何责任。使用会员ID及密码利用本服务的行为，即认为由会员本人进行的行为，会员对本服务的使用承担一切责任。
5.当怀疑或得知会员ID或密码被第三方知悉及可能被非法使用时，应立即通知本公司，并按照本公司发出的指示执行。由于对会员ID及密码的不正当使用，而导致本公司发生损失时，该会员应赔偿本公司的全部损失。
6.会员有义务定期更改密码。因疏忽此项义务而造成的一切后果，本公司不承担任何责任。
7.会员在接受本公司各项服务的同时，同意接受本公司提供的各类信息服务。会员在此授权本公司可向会员的电子邮件、手机、通信地址等发送商业信息，除非会员明确选择不接受该等信息。
（第4条）本服务价格和支付条件
1.本服务费用如本服务页面所刊载之价格表所示。本公司有权自行决定对价格表进行变更。计价依据的商品重量，以本公司的计量结果为准。
2.本服务费用包括从本公司转运到会员处的单程运输费。若有关税、或发生从本公司至会员处的运送费以外的其他转运费用时，该费用由会员依实际金额支付。本公司没有义务垫付任何费用。
3.会员应在本公司规定的时间内，按规定的方式支付本服务的费用。
4.本公司为会员提供免费的30天仓储服务，超过天数将收取一定的仓储费用。如会员超过6个月未满足本公司规定的事由，本公司视为是会员主动丢弃商品，并授权本公司可自行任意处理，由此造成的损失，本公司概不负责。并不予退还从会员所收到的一切费用。
（第5条）验货
1.本公司有权检验商品但并没有检验商品的义务，同时检验的结果也不对商品质量、有无瑕疵、真赝品做出保证，不保证商品不违反发出地、经由地、目的地所颁布的任何法律、法令。
2.若本公司发现有违反因犯罪所得之不当得利移转之相关法律或其他法令、或是发现疑似上述情况之违法商品时，本公司将通报警察或其他有关政府机关，提交商品以协助搜查。会员应该承诺前述事项，并不应该提出异议。
3.若检验商品及采取本条规定的处理办法造成会员损失时，本公司不承担任何责任。
（第6条）本条款禁止转运的商品
以下商品无法使用本服务；
(1) 现金及支票、汇票、证券以及其他有价证券类；
(2) 信用卡、现金卡等卡类，金融机关的存折以及现金提款卡；
(3) 包裹上的送达地不易识别为本公司商号，也没有其他文字记载；
(4) 书信或根据现行法律定义为书信的通信方法；
(5) 活的动植物、死的动物或剥制的动物（即标本）；
(6) 人体或人体的一部分、遗体、遗骨、牌位；
(7) 容易变质或容易腐败之饮料?食物；
(8) 兴奋剂、大麻、麻药、作用于中枢神经影响精神状态的药物以及其他违禁药物；
(9) 枪炮、刀剑、武器、兵器、火药类、爆炸物、有毒物、有毒化学物品；
(10) 儿童色情画、成人色情录像带以及其他淫秽物品；
(11) 使用不正当手段，方法取得的物品；
(12) 其运送、进出口受包括经由国在内的进出口国、州、地方自治体的法律、法令禁止或限制的物品；
(13) 运输公司的运输条约中或航空法不允许承接的其他物品；
(14) 其他法律、法令规定禁止转运的物品；
(15) 其他本公司认为不适当转运的物品。
（第7条）拒绝提供本服务
如发生或可能发生以下情况，即使已经承接的业务也可以拒绝提供本服务；
(1) 属于第6条规定的商品时；
(2) 无法确定会员的所在地或商品发送目的地的地址时；
(3) 会员拒绝接收商品时；
(4) 货到付款等本公司无法收货的支付方式进行支付购买的商品；
(5) 被海关扣留时；
(6) 会员不支付本服务的费用时；
(7) 会员违反本条款时；
(8) 没有收到第3条第1项的通知时；
(9) 根据第3条第1项的规定从会员处收到的有关商品信息的通知，与本公司收到的商品不相符时，或者第3条第1项的通知内容不正确时；
(10) 本公司认为不符合规定的其他情况时。
（第8条）不能移交商品的处理
1.当发生第7条规定的情况时，如果本公司已经接收了商品，则从包裹签收日开始保管6个月。但第6条所列商品除外。
2.如存在第7条所规定的情况时，本公司会告知会员，并要求解决在第7条所规定的情况。但第6条所列商品除外。
3.会员如果在本条第1项规定的期间内未能解决所有事由，本公司有权进行包裹处置，且会员对此无任何异议。
4.按本条规定处置商品时，即使会员受损失，本公司也不承担任何责任。
5.无论本条的规定如何，本公司均可以按民事执行法的规定办理。
（第9条）本服务的变更和废止
本公司可以在任何时候变更或废止本服务内容，恕不另行通知。即使因内容的变更或废止，给会员带来不利或损失，本公司也不承担任何责任。
（第10条）本服务的中断和停止
1.发生以下任何情况时，本公司可以暂时中断或停止本服务的部分或全部内容，恕不另行通知。
(1) 对提供本服务的装置和系统进行保养检查以及更新时；
(2) 黑客攻击、病毒、电信及手机通信运营商技术或政策调整等引起时；
(3) 遇到火灾、停电、天灾、系统故障或本公司不可控事件之影响等，难以提供本服务时；
(4) 电力通信公司未提供必需的服务时；
(5) 本公司认为必须暂时中断或停止本服务的其他情况。
2.即使因暂时中断或停止提供本服务，而使会员遭受损失时，本公司也不承担任何责任。
（第11条）禁止行为
1.会员在使用本服务中，不得有属于或有可能属于以下任何一项的行为。
(1) 以不正当的目的使用本服务的行为；
(2) 侵害本公司或其他第三者的商标权、著作权、外观专利权、发明专利权、专有技术等知识产权及肖像权、广告宣传权以及其他合法权利；
(3) 涉及欺诈等犯罪行为；
(4) 冒用第三者名义使用本服务的行为；
(5) 不正当使用本公司及第三方的设备，或阻碍运营的行为；
(6) 违反法律、法令、本条款，以及违反公共秩序和社会道德的行为；
(7) 妨碍本服务运营的行为；
(8) 本公司认为不符合规定的其他行为。
2.由于会员违反本条款，使得本公司遭受损失时，本公司可以要求会员赔偿全部损失。
（第12条）个人信息的处理
1.本公司使用会员个人信息的目的如下。
(1) 会员管理
(2) 销售或提供本公司或第三方的商品、权利、服务等
(3) 进行推销活动、问卷调查等
(4) 使用本公司及母公司、子公司及关联公司等（以下统称为“本公司集团”）所提供的必须进行会员注册的服务时，简化会员注册手续
(5) 通知在本服务运营中的必要事项（包括发送电子邮件、手机、通信地址等）
(6) 用于本公司及第三方的商品的广告、宣传以及推销（包括发送电子邮件、手机、通信地址等）
(7) 商品的装箱、寄送业务
(8) 计算费用和邮寄账单
(9) 提供积分、优惠券、里程积累等服务
(10) 登载会员发布的信息
(11) 处理各种查询及售后服务
(12) 进行市场数据的调查分析及开发新的服务项目
(13) 制作统计资料提供给本公司集团及本公司规定的合作企业
2.本公司集团根据前项的各种使用目的，可以共同使用公司持有的个人信息及积分等使用记录。如会员ID、姓名、性别、邮件地址、电话号码、邮政编码、地址、昵称、笔名、生日、信用卡等账户信息、购物记录、积分等。
3.本公司遵循隐私政策保护个人信息，在未经会员同意的前提下，不向第三方提供具有可识别性的个人信息。
但在以下情况时，可以提供个人信息。
(1) 经会员事先书面同意时；
(2) 根据法律、法规或法律程序（如，法院法令或传召出庭令）的规定时；
(3) 对于保护人的生命、身体或者财产极为必要但又很难得到本人同意时；
(4) 对于提高公众卫生或者推进儿童的健康成长有着特殊的需要但又很难得到本人同意时；
(5) 对于国家机关、地方公共团体或者受其委托的当事人完成法令所规定之事物有着予以协助的必要且因得到本人的同意而有可能给该事物之完成造成障碍时；
(6) 向业务合作企业委托转发时；
(7) 会员从业务合作企业购买或准备购买商品，向业务合作企业提供时；
(8) 寄送商品或提供服务必需时；
(9) 向与结算费用相关的公司提供时；
(10) 本公司或业务合作企业提供积分等服务，向业务合作企业提供时；
(11) 其他为了达成本条第一项记载的使用目的需要的范围内，本公司的全部或部分业务委托第三方时；
(12) 出于出售或重组全部或部分业务之目的时；
(13) 其它本公司根据法律、法规或者网站政策认为合适的披露。
4.会员在利用本服务时，本公司可以使用cookie等。
（第13条）适用法律和合意管辖
1.本条款适用日本法律。
2.关于本条款发生纷争无法协商解决时，以本公司所在地的地方法院为一审的专属管辖法院。',
  'registerverifymessage' => '欢迎您注册成为用户，您的账号需要邮箱认证，点击下面链接进行认证：{click}
或者将网址复制到浏览器：{url}',
  'forgetpassword' => '您要求系统重置您的登录密码，请复制下面的链接并在浏览器中打开，您将会获得新密码(该链接有效时间为1个小时):  {url} ',
  'expressnoemail' => '您的的邮单号{no} {status}！点击查看 {click}，如无法打开请将网址复制到浏览器：{url}',
  'waybillemail' => '你的运单号{no}{status}！点击查看 {click}，如无法打开请将网址复制到浏览器：{url}',
);
?>